{
    "destination": [{
            "id": "6c7bqjgi84kcowlqdz",
            "city": "Bali",
            "name": "Pura Tanah Lot",
            "pictureId": {
                "mime": "image/png",
                "data": "../../images/other/bali/tanah_lot.png"
            },
            "description": {
                "paragraph": [{
                        "1": "Nomer 1 dalalam daftar tempat wisata untuk dikunjungi Bali adalah pura Tanah Lot Bali. Selanjutnya, Tanah Lot jika diterjemahkan ke bahasa Indonesia artinya daratan di tengah laut. Tanah berarti daratan, Lot artinya laut."
                    },
                    {
                        "2": "Sesuai dengan namanya, saat anda liburan ke pura Tanah Lot, anda akan menemukan pura yang berada di atas batu karang besar dengan latar belakang laut selatan.Batu karang besar ini berada di tengah laut.Kemudian, pada saat air pasang, batu karang terlihat terpisah dengan daratan."
                    },
                    {
                        "3": "Daya tarik utama dari Tanah Lot temple terdapat pada keindahan pemandangan matahari terbenam dengan siluet pura Tanah Lot.Berpadu dengan ombak laut selatan yang menerjang batu karang.Saat momen ini, akan terlihat banyak wisatawan yang akan mengambil foto dengan latar belangkang pura Tanah Lot."
                    }
                ]
            },
            "rating": 4.6
        },
        {
            "id": "ljx8i0qu2uckcowlqdz",
            "city": "Bali",
            "name": "Pantai Kuta",
            "pictureId": {
                "mime": "image/png",
                "data": ""
            },
            "description": {
                "paragraph": [{
                        "1": "Objek wisata pantai Kuta akan selalu masuk dalam daftar tempat wisata di kunjungi di pulau Bali bagi wisatawan yang pertama kali liburan ke Bali. Ada beberapa hal utama yang membuat pantai Kuta ramai mendapat kunjungan wisatawan. Seperti, menawarkan pantai pasir putih dengan bentangan garis pantai sangat panjang, serta pemandangan sunset."
                    },
                    {
                        "2": "Kemudian, ombak di pantai Kuta lumayan besar dan cocok untuk aktivitas selancar pemula. Jika anda ingin berenang bersama anak-anak, maka anak anda harus selalu dalam pengawasan orang dewasa."
                    },
                    {
                        "3": "Aktivitas utama wisatawan saat liburan ke pantai Kuta adalah duduk santai di tepi pantai, berenang, jalan-jalan, dan melihat pemandangan sunset. Karena tingginya minat wisatawan liburan ke pantai Kuta, maka hampir setiap hari jalan raya sekitar pantai Kuta akan terjadi kemacetan."
                    }
                ]
            },
            "rating": 4.6
        },
        {
            "id": "6c7bqjgi84kcowlqda",
            "city": "Bali",
            "name": "Pura Uluwatu",
            "pictureId": {
                "mime": "image/png",
                "data": "../../images/other/bali/uluwatu.png"
            },
            "description": {
                "paragraph": [{
                        "1": "Pura yang terletak di ujung barat daya pulau Bali di atas anjungan batu karang yang terjal dan tinggi serta menjorok ke laut ini merupakan Pura Sad Kayangan yang dipercaya oleh orang Hindu sebagai penyangga dari 9 mata angin. Pura ini pada mulanya digunakan menjadi tempat memuja seorang pendeta suci dari abad ke-11 bernama Empu Kuturan. Ia menurunkan ajaran Desa Adat dengan segala aturannya."
                    },
                    {
                        "2": "Pura ini juga dipakai untuk memuja pendeta suci berikutnya, yaitu Dang Hyang Nirartha, yang datang ke Bali pada akhir tahun 1550 dan mengakhiri perjalanan sucinya dengan apa yang dinamakan Moksa atau Ngeluhur di tempat ini. Kata inilah yang menjadi asal nama Pura Luhur Uluwatu."
                    }, {
                        "3": "Pura Uluwatu terletak pada ketinggian 97 meter dari permukaan laut. Di depan pura terdapat hutan kecil yang disebut alas kekeran, berfungsi sebagai penyangga kesucian pura."
                    }, {
                        "4": "Pura Uluwatu mempunyai beberapa pura pesanakan, yaitu pura yang erat kaitannya dengan pura induk. Pura pesanakan itu yaitu Pura Bajurit, Pura Pererepan, Pura Kulat, Pura Dalem Selonding dan Pura Dalem Pangleburan. Masing-masing pura ini mempunyai kaitan erat dengan Pura Uluwatu, terutama pada hari-hari piodalan-nya. Piodalan di Pura Uluwatu, Pura Bajurit, Pura Pererepan dan Pura Kulat jatuh pada Selasa Kliwon Wuku Medangsia setiap 210 hari. Manifestasi Tuhan yang dipuja di Pura Uluwatu adalah Dewa Rudra."
                    }
                ]
            },
            "rating": 4.6
        }, {
            "id": "6c7bqjgi84kcowlqdb",
            "city": "Bali",
            "name": "Pantai Nusa Dua Bali",
            "pictureId": {
                "mime": "image/png",
                "data": "../../images/other/bali/nusa_dua.png"
            },
            "description": {
                "paragraph": [{
                        "1": "Lebih lanjut, pantai Nusa Dua di sukai wisatawan domestik untuk di kunjungi saat liburan di Bali. Penyebabnya karena pantai Nusa Dua salah satu pantai terbersih di pulau Bali. Kebersihan pantai di Nusa Dua yang selalu terjaga membuat saya menaruh pantai Nusa Dua Bali di nomer satu dalam daftar 10 pantai terindah di Bali."
                    },
                    {
                        "2": "Penyebab pantai Nusa Dua sangat bersih, karena di sepanjang bibir pantai Nusa Dua terdapat hotel-hotel berbintang lima dan selalu ada petugas kebersihan yang membersihkan pantai."
                    }, {
                        "3": "Di dalam area kawasan ITDC Nusa Dua terdapat tiga pantai pasir putih. Yaitu, Pantai Samuh, pantai Geger dan pantai Mengiat Nusa Dua. ketiga pantai ini lebih cocok untuk berenang dan aman untuk anak-anak bermain di pinggir pantai. Karena gelombang ombak yang kecil, membuat semua pantai di Nusa Dua sangat cocok untuk wisata pantai bersama keluarga dan anak-anak di Bali."
                    }, {
                        "4": "Selain itu, garis pantai kawasan Nusa Dua menghadap ke timur; Oleh karena itu, semua kawasan pantai Nusa Dua tempat terbaik untuk melihat matahari terbit di Bali."
                    }
                ]
            },
            "rating": 4.6
        }, {
            "id": "6c7bqjgi84kcowlqdc",
            "city": "Bali",
            "name": "Pantai Sanur Bali",
            "pictureId": {
                "mime": "image/png",
                "data": "../../images/other/bali/sanur.png"
            },
            "description": {
                "paragraph": [{
                        "1": "Pantai Sanur adalah pantai yang dikenal dengan sebutan Sunrise atau matahari terbit. Mengapa begitu? karena saat di pagi hari, mata ini sangat dimanjakan dengan leluasa melihat proses bangunnya sang Surya."
                    },
                    {
                        "2": "Ada begitu banyak daya tarik wisata di tempat ini karena tempat ini tak hanya menawarkan keindahan pemandangan alam pantai yang bersih dengan hamparan pasir putihnya yang lembut. Tetapi juga ombaknya yang tenang, cocok untuk aktivitas watersport seperti kayaking, seawalker, scuba diving, ataupun snorkeling."
                    }
                ]
            },
            "rating": 4.6
        }, {
            "id": "6c7bqjgi84kcowlqdd",
            "city": "Yogyakarta",
            "name": "Jalan Malioboro",
            "pictureId": {
                "mime": "image/png",
                "data": "../../images/other/jogja/malioboro.png"
            },
            "description": {
                "paragraph": [{
                        "1": "Jalan malioboro sangat identik dengan Jogjakarta, belum lengkap rasanya jika berkunjung di Yogyakarta tanpa berkunjung di jalan ini hampir setiap hari jalan ini tidak pernah sepi pengunjung banyak yang berbelanja, wisata kuliner atau hanya berjalan jalan santai dan duduk menimati suasana Jogja."
                    },
                    {
                        "2": "Tidak hanya jalan malioboro ada juga yang iconik dekat malioboro, kita hanya berjalan beberapa meter ke selatan maka akan menemukan Titik Nol Kilometer yang merupakan titik pusat dari kota Jogja, rekomendasi pada saat di Titik Nol ini adalah pada saat malam hari dengan suasana yang asyik anda dapat foto dengan latar belakang jalan raya."
                    }
                ]
            },
            "rating": 4.6
        }, {
            "id": "6c7bqjgi84kcowlqde",
            "city": "Yogyakarta",
            "name": "Candi Prambanan",
            "pictureId": {
                "mime": "image/png",
                "data": "../../images/other/jogja/prambanan.png"
            },
            "description": {
                "paragraph": [{
                    "1": "Candi Prambanan merupakan candi Hindu yang terbesar di Indonesia. Sampai saat ini belum dapat dipastikan kapan candi ini dibangun dan atas perintah siapa, namun kuat dugaan bahwa Candi Prambanan dibangun sekitar pertengahan abad ke-9 oleh raja dari Wangsa Sanjaya, yaitu Raja Balitung Maha Sambu. Dugaan tersebut didasarkan pada isi Prasasti Syiwagrha yang ditemukan di sekitar Prambanan dan saat ini tersimpan di Museum Nasional di Jakarta. Prasasti berangka tahun 778 Saka (856 M) ini ditulis pada masa pemerintahan Rakai Pikatan."
                }]
            },
            "rating": 4.6
        }, {
            "id": "6c7bqjgi84kcowlqdf",
            "city": "Yogyakarta",
            "name": "Pantai Parangtritis",
            "pictureId": {
                "mime": "image/png",
                "data": "../../images/other/jogja/parangtritis.png"
            },
            "description": {
                "paragraph": [{
                    "1": "Pantai Parangtritis terletak 27 km selatan Kota Jogja dan mudah dicapai dengan transportasi umum yang beroperasi hingga pk 17.00 maupun kendaraan pribadi. Sore menjelang matahari terbenam adalah saat terbaik untuk mengunjungi pantai paling terkenal di Yogyakarta ini. Namun bila Anda tiba lebih cepat, tak ada salahnya untuk naik ke Tebing Gembirawati di belakang pantai ini. Dari sana kita bisa melihat seluruh area Pantai Parangtritis, laut selatan, hingga ke batas cakrawala."
                }]
            },
            "rating": 4.6
        }, {
            "id": "6c7bqjgi84kcowlqdf",
            "city": "Yogyakarta",
            "name": "Pantai Wediombo",
            "pictureId": {
                "mime": "image/png",
                "data": "../../images/other/jogja/wediombo.png"
            },
            "description": {
                "paragraph": [{
                    "1": "Pantai Wediombo menjadi bagian dari pantai pesisir selatan Jawa yang memiliki karakteristik dari sisi gelombang ombaknya yang besar. Namun, pesona alam yang dimiliki selalu mengundang decak kagum para wisatawan yang datang."
                }, {
                    "2": "Pasalnya, pantai dengan nama ‘Wediombo’ yang berarti ‘pasir yang luas’ ini menyuguhkan pemandangan laut lepas yang jernih dan bukit karang yang hijau sejauh mata memandang. Nyatanya, bibir pantai ini memang jauh lebih luas dibandingkan pantai lain di sekitarnya."
                }]
            },
            "rating": 4.6
        }, {
            "id": "6c7bqjgi84kcowlqdg",
            "city": "Yogyakarta",
            "name": "Pantai Baron",
            "pictureId": {
                "mime": "image/png",
                "data": "../../images/other/jogja/baron.png"
            },
            "description": {
                "paragraph": [{
                    "1": "Dapat dikatakan bahwa diantara semua pantai di Gunungkidul, Pantai Baron merupakan yang paling terkenal. Lokasinya terletak di Desa Kemadang, Kecamatan Tanjungsari, Kabupaten Gunungkidul, Yogyakarta. Akses menuju Pantai Baron dapat ditempuh dengan jalur darat berjarak 40 km dari pusat kota Yogyakarta. Pantai Baron diapit oleh dua bukit besar yang menjadi tempat bertemunya air laut dan air sungai."
                }]
            },
            "rating": 4.6
        }
    ]
}